tap "caffix/amass"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "coreutils"
brew "docker", link: false
brew "python@3.8"
brew "docker-compose"
brew "exa"
brew "findutils"
brew "git"
brew "go"
brew "inetutils"
brew "nmap"
brew "openjdk@11"
brew "prips"
brew "sslscan"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "caffix/amass/amass"
brew "defaultbrowser"
cask "discord"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "mtmr"
cask "signal"
cask "slack"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
