tap "caffix/amass"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "automake"
brew "coreutils"
brew "docker"
brew "docker-compose"
brew "exa"
brew "findutils"
brew "git"
brew "go"
brew "libtool"
brew "imagemagick"
brew "inetutils"
brew "jq"
brew "libksba"
brew "mingw-w64"
brew "nim"
brew "nmap"
brew "openjdk@11"
brew "openvpn"
brew "p7zip"
brew "pkg-config"
brew "prips"
brew "sslscan"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "zlib"
brew "caffix/amass/amass"
cask "alfred"
cask "caffeine"
cask "discord"
cask "dozer"
cask "firefox"
cask "gimp"
cask "iterm2"
cask "mtmr"
cask "obs"
cask "oracle-jdk"
cask "postman"
cask "signal"
cask "slack"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
cask "wireshark"
cask "xquartz"
